<?php

/* @var $this yii\web\View */


use yii\helpers\Html;
use yii\widgets\LinkPager;
use app\models\Product;
use app\models\Category;

?>
<div class="middle-block">
<div class="container">
    <div class="col-md-1 "></div>
    <div class="col-md-10 ">
        <h2 class="about_title" style="font-size: 20px;">Правила продажи товаров в интернет-магазине Exclusive sunglasses</h2>
        <br/>
        <br/>
        <p class="about_text">
            1. Администрация Интернет-магазина предоставляет возможность Потребителю приобретать для личных, семейных,
            домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные
            в каталоге Интернет-магазина по адресу www.sunglasses.by.
        </p>
        <br/>
        <p class="about_text">
            2. Заказ Потребителя оформляется в соответствии с процедурами, указанными на Сайте в разделе
            "Как оформить заказ" по адресу http://sunglasses/shop/ordering.
        </p>
        <br/>
        <p class="about_text">
            3. Оплата Товара осуществляется Потребителем в момент его получения.
        </p>
        <br/>
        <p class="about_text">
            4. Конкретные сроки доставки согласуются Покупателем с оператором Call-центра при подтверждении заказа.
        </p>
        <br/>
        <p class="about_text">
            5. При получении Заказа Потребитель обязан осмотреть доставленный Товар и произвести его вскрытие для
            проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить
            целостность упаковки.
        </p>
        <br/>
        <p class="about_text">
            6. Потребитель вправе отказаться от товара в любое время до его получения, а после получения товара — в
            течение 5 дней почтой и через пункт выдачи заказов.
        </p>
        <br/>
        <p class="about_text">
            Документами, подтверждающими факт приобретения товара в нашем интернет-магазине, является кассовый чек.
        </p>
    </div>
</div>
</div>

